Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametinget_har_bevilget_250_000_til_batkjop.html.tmx
Source language: nob
Languages: sme

source: Sametinget har bevilget 250 000 til båtkjøp
sme: Sámediggi lea juolludan 250 000 fanasgávpái

source: Mariell Celine Simonsen har fått 250 000,- i tilskudd fra Sametinget for å kjøpe sitt første fiskefartøy.
sme: Mariell Celine Simonsen lea ožžon 250 000,- doarjaga Sámedikkis oastit vuosttaš fatnasa.

source: Hun har erfaring fra fiskeryrket, men ikke eid eget fartøy tidligere.
sme: Sus lea bargohárjáneapmi guolásteamis, muhto sus ii leat leamaš iežas fanas ovdal.

source: Mariell Simonsen er født i 1994 og bor i Svensby i Lyngen kommune.
sme: Mariell Simonsen lea riegádan 1994:s ja orru Svendsbyas Ivgu suohkanis.

source: – Vi er glade for å kunne bidra til økt rekruttering til fiskeryrket.
sme: – Illudahttá min váikkuhit guolásteddjiid háhkamii.

source: Dette er svært viktig for å sikre bosetting og Silje Karine Muotka Åse M. P. Pulk/Sámediggi verdiskaping i sjøsamiske områder, sier Sametingspresident Silje Karine Muotka.
sme: Dat lea dehálaš sihkkarastin dihte ássama ja árvohuksema mearrasámi guovlluin, dadjá Sámediggepresideanta Silje Karine Muotka. Silje Karine Muotka Åse M. P. Pulk/Sámediggi

source: Sametinget gir støtte til etablerere innenfor Sametingets virkeområde (STN-området) som skal kjøpe sitt første fiskefartøy.
sme: Sámediggi doarju ásahemiid Sámedikki doaibmaguovllu siskkobealde (SNT-guovlu) daidda geat áigot oastit vuosttaš fatnasa.

source: Den siste tiden har Sametinget også finansiert flere kvinnelige fiskere.
sme: Maŋimus áiggiid lea Sámediggi maiddái ruhtadan máŋga nissonguolásteaddji.

source: – Så langt i år har 4 av 11 av tilskudd til fiskefartøy vært til kvinnelige nyetablerere.
sme: – Dán rádjái dán jagi leat njeallje oktanuppelogi doarjagiin guolástanfatnasiidda leamaš easkaálgi nissonat.

source: Dette synes vi er en svært gledelig statistikk.
sme: Dát lea hui illudahtti statistihkka.

source: Vi håper at trenden med bedre kjønnsbalanse i næringen fortsetter også fremover, avslutter Muotka.
sme: Mii sávvat ahte sohkabealledássetvuođatreanda joatká ealáhusas, loahpaha Muotka.

source: For intervju eller spørsmål, kontakt sametingspresident Silje Karine Muotka (NSR), silje.karine.muotka@samediggi.no
sme: Sámediggepresideanta Silje Karine Muotka (NSR) vástida gažaldagaid ja addá jearahallama, silje.karine.muotka@samediggi.no
